/* 1Password Extension Error Message */
"1Password Extension was cancelled by the user" = "1Password Eklentisi kullanıcı tarafından iptal edildi";

/* 1Password Extension Error Message */
"App Extension API is not available in this version of iOS" = "Uygulama Eklenti API'si bu iOS sürümünde kullanılamıyor";

/* 1Password Extension Error Message */
"Failed to contact the 1Password Extension" = "1Password Eklentisi ile bağlantı kurulamadı";

/* 1Password Extension Error Message */
"Failed to execute script that collects web page information" = "Web sayfası bilgileri toplayan betik yürütülemedi";

/* 1Password Extension Error Message */
"Failed to fill web page because script could not be evaluated" = "Betik değerlendirilemediğinden web sayfası doldurulamadı";

/* 1Password Extension Error Message */
"Failed to fill web page because script is missing" = "Betik eksik olduğundan web sayfası doldurulamadı";

/* 1Password Extension Error Message */
"Failed to obtain URL String from web view. The web view must be loaded completely when calling the 1Password Extension" = "Web görünümünden adres alınamadı. 1Password Eklentisi çağrıldığında web görünümü tamamen yüklenmiş olmalıdır";

/* 1Password Extension Error Message */
"Failed to parse information returned by 1Password Extension" = "1Password Eklentisi tarafından gönderilen bilgiler işlenemedi";

